tap "1password/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mas-cli/tap"
tap "thoughtbot/formulae"
brew "awscli"
brew "clang-format"
brew "watchman"
cask "1password"
cask "1password/tap/1password-cli"
cask "android-studio"
cask "barrier"
cask "flipper"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "iterm2"
cask "kap"
cask "obsidian"
cask "postman"
cask "react-native-debugger"
cask "slack"
cask "spectacle"
cask "tuple"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"







# Cloud
brew install awscli

